Repository: wp-plugins/mangapress
Catalog: languages/mangapress-*.po
Languages: es_es

source: A calendar of your site&#8217;s archived Comic Posts.
es_es: Un calendario de su sitio &#8217; s archivar mensajes de Comic.

source: Manga+Press Calendar
es_es: Calendario Manga+Press

source: Title:
es_es: TÃ­tulo:

source: Add New
es_es: Agregar nuevo

source: Add New %s
es_es: Agregar nuevo %s

source: Edit %s
es_es: Editar %s

source: View %s
es_es: Ver %s

source: Search %s
es_es: B&uacute;squeda en %s

source: %s not found
es_es: %s no se encuentra

source: %s not found in Trash
es_es: %s no encontrado en basura

source: Popular %s
es_es: %s populares

source: All %s
es_es: todos los %s de

source: Parent %s
es_es: %s de Padres

source: Parent %s::
es_es: %s de Padres::

source: Update %s
es_es: Actualizaci&oacute;n %s

source: New %s name
es_es: Nuevo nombre %s

source: Separate %s with commas
es_es: %s separado por comas

source: Add or remove %s
es_es: A&ntilde;adir o eliminar %s

source: Choose from most used %s
es_es: Elija entre la mayor&iacute;a de los %s usados

source: Basic Options Help
es_es: Anula los valores fijados en ajustes de la lectura.

source: This section handles the basic setup for your webcomic.
es_es: Esta secci&oacute;n se ocupa de la configuraci&oacute;n b&aacute;sica para su webcomic.

source: Group by Categories
es_es: Grupo por Categor&iacute;as

source: This option allows you to group your comics according to a category created under <strong>Series</strong>. When this option is used with the option below &mdash; <em>Group by Parent</em> &mdash; comics are grouped according to the parent category.
es_es: Esta opci&oacute;n le permite agrupar tus c&oacute;mics seg&uacute;n una categor&iacute;a creada en Serie. Cuando esta opci&oacute;n se utiliza con la opci&oacute;n de abajo &mdash; Grupo de Padres &mdash; c&oacute;mics se agrupan de acuerdo a la categor&iacute;a padre.

source: Use Parent Category
es_es: Categor&iacute;a de uso de Padres

source: This options overrides the option above and groups comics according to the parent category.
es_es: Esta opci&oacute;n anula la opci&oacute;n anterior y grupos de c&oacute;mics de acuerdo a la categor&iacute;a padre.

source: Latest Comic Page
es_es: &uacute;ltima P&aacute;gina c&oacute;mica

source: Select an available page from the drop-down to use as your Latest Comic page. This page displays the most recent comic posted.
es_es: Seleccione una p&aacute;gina disponible en el desplegable para utilizar como su p&aacute;gina &Uacute;ltimas Comic. Esta p&aacute;gina muestra el c&oacute;mic m&aacute;s reciente publicado.

source: Comic Archive Page
es_es: P&aacute;gina Archive c&oacute;mica

source: Select an available page from the drop-down to use as your Comic Archive page. This page displays all comics in chronological order, starting with the most recent.
es_es: Seleccione una p&aacute;gina disponible en el desplegable para utilizar como p&aacute;gina Comic Archivo. Esta p&aacute;gina muestra todos los c&oacute;mics en orden cronol&oacute;gico, empezando por el m&aacute;s reciente.

source: Comic Page Options Help
es_es: Comic P&aacute;gina Opciones de Ayuda

source: This section controls display of comic posts
es_es: Esta secci&oacute;n controla la visualizaci&oacute;n de mensajes de historietas

source: Generate Comic Page
es_es: Generar una p&aacute;gina de c&oacute;mica

source: Generate a custom image size based on the values below. Use this if you wish to display slightly smaller images than the image you have uploaded.
es_es: Generar un tama&ntilde;o de imagen personalizado basado en los valores de abajo. Utilice esta opci&oacute;n si desea visualizar las im&aacute;genes ligeramente m&aacute;s peque&ntilde;o que la imagen que has subido.

source: Comic Page Width
es_es: Ancho de p&aacute;gina c&oacute;mica

source: Set the width of your comic page image.
es_es: Ajuste el ancho de la imagen de la p&aacute;gina de historietas.

source: Comic Page Height
es_es: Altura p&aacute;gina c&oacute;mica

source: Set the height of you comic page image.
es_es: Ajuste la altura de la imagen de la p&aacute;gina que c&oacute;mico.

source: Navigation Options Help
es_es: Opciones de navegaci&oacute;n Ayuda

source: This section handles the appearance of the navigation links for your comic.
es_es: Esta secci&oacute;n se ocupa de la aparici&oacute;n de los enlaces de navegaci&oacute;n para tu c&oacute;mic.

source: Insert Navigation
es_es: Inserte navegaci&oacute;n

source: When this option is enabled, comic navigation will automatically be inserted above the comic image. Not needed if you are using one of the child-theme that ships with Manga+Press.
es_es: Cuando se activa esta opci&oacute;n, la navegaci&oacute;n c&oacute;mico autom&aacute;ticamente se inserta por encima de la imagen c&oacute;mica. No es necesario si est&aacute; utilizando uno de los tema-hijo que se incluye con Manga+Press.

source: Navigation CSS
es_es: Navegaci&oacute;n CSS

source: This option is turned off by default (Custom CSS). Set to Default CSS to use the included styles if your theme does not provide styles for the links.
es_es: Esta opci&oacute;n est&aacute; desactivada de forma predeterminada (Custom CSS). Establecer por defecto CSS a utilizar los estilos incluidos si su tema no proporciona estilos para los v&iacute;nculos.

source: Copy and paste this code into the <code>style.css</code> file of your theme.
es_es: Copia y pega este c&oacute;digo en el <code>style.css</ code> de su tema.

source: You do not have sufficient permissions to manage options for this blog.
es_es: Usted no tiene los permisos necesarios para la gesti&oacute;n de opciones para este blog.

source: Set Comic Image
es_es: Ajuste de imagen Comic

source: Remove Comic image
es_es: Eliminar imagen Comic

source: First
es_es: Primero

source: Last
es_es: &Uacute;ltimo

source: Next
es_es: Pr&oacute;ximo

source: Prev
es_es: Anterior

source: Manga+Press Options
es_es: Opciones Manga+Press

source: Sorry, you do not have suffient permissions to activate this plugin.
es_es: Lo sentimos, usted no tiene los permisos necesarios para activar este plugin.

source: Sorry, you must be an Administrator in order to use Manga+Press
es_es: Lo sentimos, debe ser un administrador con el fin de utilizar Manga+Press

source: Default Series category created when plugin is activated. It is suggested that you rename this category.
es_es: Categor&iacute;a Serie defecto creado cuando se activa plugin. Se sugiere que cambie el nombre de esta categor&iacute;a.

source: Group Comics
es_es: Grupo Comics

source: Group comics by category. This option will ignore the parent category, and group according to the child-category.
es_es: Grupo de c&oacute;mics por categorÃ­a. Esta opci&oacute;n har&aacute; caso de la categor&iacute;a padre, y el grupo de acuerdo a la categor&iacute;a de ni&ntilde;os.

source: Group comics by top-most parent category. Use this option if you have sub-categories but want your navigation to function using the parent category.
es_es: Grupo de c&oacute;mics por categorÃ­a principal de m&aacute;s arriba. Utilice esta opci&oacute;n si tiene sub-categor&iacute;as, pero quiere que su navegaci&oacute;n funcione con la categor&iacute;a padre.

source: Select a Page
es_es: Seleccionar una p&aacute;gina

source: Generate a comic page based on values below.
es_es: Genere una p&aacute;gina de c&oacute;mic basado en los valores de abajo.

source: Automatically insert comic navigation code into comic posts.
es_es: Insertar autom&aacute;ticamente c&oacute;digo de navegaci&oacute;n c&oacute; mic en puestos de historietas.

source: Turn this off. You know you want to!
es_es: Desactive esta opci&oacute;n. Usted sabe que usted quiere!

source: Basic Options
es_es: Opciones b&aacute;sicas

source: This section sets the &ldquo;Latest-&rdquo; and &ldquo;Comic Archive&rdquo; pages, number of comics per page, and grouping comics together by category.
es_es: Esta secci&oacute;n establece las &uacute;ltimas p&aacute;ginas de historietas y c&oacute;mic Archivo, as&iacute; agrupar c&oacute;mics juntas por categor&iacute;a.

source: Comic Page Options
es_es: Opciones de c&oacute;mica p&aacute;gina

source: Handles image sizing options for comic pages. Thumbnail support may need to be enabled for some features to work properly. If page- or thumbnail sizes are changed, then a plugin such as Regenerate Thumbnails may be used to create the new thumbnails.
es_es: Maneja opciones de tama&ntilde;o de imagen para las p&aacute;ginas c&oacute;micas. Puede necesitar apoyo en miniatura para estar habilitado para algunas caracter&iacute;sticas funcionen correctamente. Si se cambian los tama&ntilde;os p&aacute;gina-o en miniatura, a continuaci&oacute;n, un plugin como Regenerar miniaturas se puede utilizar para crear las nuevas miniaturas.

source: Navigation Options
es_es: Opciones de navegaci&oacute;n

source: Options for comic navigation. Whether to have navigation automatically inserted on comic pages, or to enable/disable default comic navigation CSS.
es_es: Opciones para la navegaci&oacute;n c&oacute;mico. Ya sea para tener navegaci&oacute;n inserta autom&aacute;ticamente en las p&aacute;ginas de c&oacute;mic, o para activar / desactivar por defecto navegaci&oacute;n c&oacute;mico CSS.

source: Comics
es_es: C&oacute;micos

source: Comic
es_es: C&oacute;mico

source: Comic Image
es_es: Imagen de C&oacute;mica

source: Upload or Choose Your Comic Image File
es_es: Cargar o Elija su Comic de archivo de imagen

source: Insert Comic into Post
es_es: Inserte Comic en Publica

source: Comic Title
es_es: Comic T&iacute;tulo

source: Description
es_es: Descripci&oacute;n

source: Edit
es_es: Editar

source: Pages:
es_es: P&aacute;ginas:

source: Leave a comment
es_es: Deja un comentario

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % comentarios

source: Continue reading <span class="meta-nav">&rarr;</span>
es_es: Seguir leyendo <span class="meta-nav">&rarr;</span>

source: Post navigation
es_es: Publica navegaci&oacute;n

source: One comment so far
es_es: Un comentario hasta ahora
